<!DOCTYPE html>
<html lang="az">
    <head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <meta name="csrf-param" content="_csrf-frontend">
    <meta name="csrf-token" content="AAFdpb6Iy9ZyhfnFLHlYQeP8H-qiwlg0MMnaLpfKsx16NRjryrnzjBbAwaBEPS0A0M1rhO_1KEByk4VI0PuFdQ==">
    <title></title>
    <link href="../css\bootstrap.css" rel="stylesheet">
    <link href="../css\bootstrap-grid.css" rel="stylesheet">
    <link href="../css\jquery.fancybox.css" rel="stylesheet">
    <link href="../css\jquery.mCustomScrollbar.css" rel="stylesheet">
    <link href="../css\owl.carousel.css" rel="stylesheet">
    <link href="../css\owl.theme.default.min.css" rel="stylesheet">
    <link href="../css\magnific-popup.css" rel="stylesheet">
    <link href="../css\select2.min.css" rel="stylesheet">
    <link href="../css\jquery-ui-1.9.2.custom.css" rel="stylesheet">
    <link href="../css\bootstrap-datepicker.css" rel="stylesheet">
    <link href="../css\bootstrap-datepicker.standalone.css" rel="stylesheet">
    <link href="../css\bootstrap-datepicker3.css" rel="stylesheet">
    <link href="../css\default.css" rel="stylesheet">
    <link href="../bootstrap-select\dist\css\bootstrap-select.css" rel="stylesheet">
    <link href="../css\style.css?v=1.5.9" rel="stylesheet">
    <link href="../css\responsive.css?v=1.9" rel="stylesheet">
    <link rel="stylesheet" href="../css/queries.css">
    <script src="js\jquery-latest.js"></script>
    <meta property="og:type" content="website">
    <meta property="og:url" content="">
    <link rel="icon" type="image/png" href="favicon.png">
    <meta property="og:url" content="http://www.dynamex.az/contact.html">
</head>

<body>
    <header>
        <div class="header_top full">
            <div class="container">
                <div class="col-md-12">
                    <div class="row">
                        <div class="col header_top_left pl-0">
                            <div class="time-leftup"><i class="far fa-clock"></i><br> <span>iş
                                    vaxtı</span><br><span>B.e.-Şənbə 10:00-19:00</span></div>
                            <div class="time-leftup"><i class="far fa-envelope-open"></i><br> <span>Bizə
                                    Yaz</span><br><span>info@jetto.az</span></div>
                            <div class="time-leftup"><i class="fas fa-phone"></i><br> <span>Bizə zəng
                                    et</span><br><span>+994 12 4652036</span></div>

                        </div>
                        <div class="col header_top_right pr-0">

                            <a href="#popup" class="login">Daxil ol</a>
                            <div class="popup" id="popup">
                                <div class="popup-inner">
                                    <div class="row">
                                        <div class="col-md-6 col-sm-12 col-12 popup-left">
                                            <div class="wrapper">

                                                <!--  Header  -->

                                                <section class="section sign-in">
                                                    <section class="section header1">
                                                        <div class="trapezoid"></div>

                                                        <div class="header__text">
                                                            <h3>Daxil ol</h3>
                                                            <p>Email ünvanını və şifrəni yazaraq şəxsi kabinetə daxil ola bilərsiniz...</p>
                                                        </div>
                                                    </section>
                                                    <form action="" class="form">
                                                        <input class="input-sign" type="text" name="email" placeholder="Email">
                                                        <input class="input-sign" type="password" name="password" placeholder="Password">
                                                        <button class="button-sign">Sign In</button>
                                                        <p class="opposite-btn1">Şifrəni Unutmusan?</p>
                                                    </form>
                                                </section>
                                                <!--  Sign Up  -->
                                                <section class="section sign-up">
                                                    <section class="section header2">
                                                        <div class="trapezoid"></div>

                                                        <div class="header__text">
                                                            <h3>Şifrəni bərpa et!</h3>
                                                            <p>Email adresinə göndərilən kod vasitəsilə şifrəni bərpa et!</p>
                                                        </div>
                                                    </section>
                                                    <div class="trapezoid"></div>
                                                    <form action="" class="form">

                                                        <input class="input-sign" type="text" name="email" placeholder="Email">
                                                        <input class="input-sign" type="text" name="email" placeholder="Email-i təsdiqlə">
                                                        <button class="button-sign">Göndər</button>
                                                        <p class="opposite-btn2">Şifrəni xatırladım</p>
                                                    </form>
                                                </section>
                                            </div>
                                        </div>
                                        <div class="col-md-6 col-sm-12 col-12 popup-right">
                                            <h3>Salam Dost!</h3>
                                            <p>Hələ də qeydiyyatdan keçməmisən? Onda elə indi üzv ol, keyfiyyəti ilə öndə olan xidmətimizdən həzz al!</p>
                                            <a href="signup.html" class="signup-popup">Qeydiyyat</a>
                                        </div>
                                    </div>

                                    <a class="popup__close" href="#">X</a>
                                </div>
                            </div>
                            <a href="signup.html" class="registration">Qeydiyyat</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="container">
        <div class="header_bottom full ">
            <div class="navbar">

                <div class="logo">
                   <a href="index.htm" class="">
                       BRAND
                   </a>
                    
                </div>


                <ul class="links">
                    <li><a href="about-us.html" class="active">Haqqımızda</a></li>
                    <li><a href="tariff.html">Tariflər</a></li>
                    <li><a href="services.html">Xidmətlər</a></li>
                    <li><a href="stores.html">Mağazalar</a></li>
                    <li><a href="news.html">Yeniliklər</a></li>
                    <li><a href="contact.html">Əlaqə</a></li>
                    <li><a href="faq.html">Faq</a></li>
                </ul>
                <div class="toggle">
                    <div class="line1"></div>
                    <div class="line2"></div>
                    <div class="line3"></div>
                </div>


            </div>
        </div>
        </div>
    </header>

<main class="main full" role="main"><section class="login_section  full">
    <div class="container ">
        <div class="row">
            <div class="col-md-12 page_title ">
                <h1 class="u-mb-0">İstifadəçi Razılaşması</h1>
            </div>
                            <div class="col-md-8 banned_container ">
            
                    <div class="banned_tabs full static-content">
                        <div class="banned_tab tab-content active">
                            <p><strong>1.</strong><strong>İ</strong><strong>stifadə&ccedil;i Razılaşmasının predmeti </strong></p>

<p>1.1. &ldquo;Jetto.az MMC&rdquo; Şirkəti (bundan sonra &ndash; &ldquo;İcra&ccedil;ı&rdquo;) İcra&ccedil;ının m&uuml;xtəlif &ouml;lkələrdə yerləşən anbarlarından hazırkı İstifadə&ccedil;i Razılaşmasının (bundan sonra &ndash; &ldquo;Razılaşma&rdquo;) şərtlərinə uyğun olaraq www.jetto.az saytında qeydiyyatdan ke&ccedil;ən yetkinlik yaşına &ccedil;atmış fiziki və h&uuml;quqi şəxs (bundan sonra - &ldquo;M&uuml;ştəri&rdquo;) &uuml;&ccedil;&uuml;n malların (bundan sonra mal və ya bağlama) &ccedil;atdırılması &uuml;zrə xidmətləri (bundan sonra - &ldquo;Xidmətlər&rdquo;) həyata ke&ccedil;irir.</p>

<p>1.2. M&uuml;ştərinin &ldquo;jetto.az&rdquo; şirkətində qeydiyyatdan ke&ccedil;məsi pulsuz və k&ouml;n&uuml;ll&uuml;d&uuml;r. Qeydiyyat www.jetto.az saytında həyata ke&ccedil;irilir. Xidmət g&ouml;stərilməsi şərtləri a&ccedil;ıqdır. M&uuml;ştərinin saytda qeydiyyatdan ke&ccedil;məsi hazırkı Razılaşmanın və onun b&uuml;t&uuml;n əlavələrinin qəbul edilməsini bildirir.</p>

<p>1.3. Əgər M&uuml;ştəri Razılaşmanın he&ccedil; olmazsa bir bəndi ilə razı deyilsə, İcra&ccedil;ının Xidmətlərindən istifadə etmək h&uuml;ququna malik olmur.</p>

<p>1.4. İcra&ccedil;ı hazırkı Razılaşmaya dəyişikliklər etmək h&uuml;ququnu &ouml;z&uuml;ndə saxlayır ki, bununla əlaqədar olaraq M&uuml;ştəri m&uuml;təmadi olaraq Razılaşmanın www.jetto.az saytında yerləşdiriləcək dəyişikliklərini izləmək &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r.</p>

<p>1.5. İcra&ccedil;ı &ccedil;atdırılma Xidmətlərinə g&ouml;rə M&uuml;ştəridən &ldquo;Malın &ccedil;atdırılması və xidmətlərin &ouml;dənilməsi&rdquo; adlı 7-ci maddədə g&ouml;stərilən haqqı alır.</p>

<p>&nbsp;</p>

<p><strong>2. Xidmətlərin təsviri</strong></p>

<p>2.1. İcra&ccedil;ı M&uuml;ştəriyə sonradan qablaşdırılması/qablaşmanın a&ccedil;ılması və İcra&ccedil;ının anbarına (və ya onun səlahiyyətli n&uuml;mayəndəsinin &ndash; bundan sonra İcra&ccedil;ının anbarı) g&ouml;ndərilməsi &uuml;&ccedil;&uuml;n M&uuml;ştəri tərəfindən m&uuml;stəqil &ouml;dənişi aparılmış malların alınması &uuml;&ccedil;&uuml;n şirkətin m&uuml;xtəlif &ouml;lkələrdə yerləşən, anbar &uuml;nvanının M&uuml;ştəriyə təqdim edilməsi &uuml;zrə xidmətlər g&ouml;stərir. Hazırkı Razılaşmanın məqsədləri &uuml;&ccedil;&uuml;n: Mal &ndash; M&uuml;ştərinin əldə etdiyidir, Azərbaycana g&ouml;ndərilməsi &uuml;&ccedil;&uuml;n bağlanmış olan mal &ndash; Bağlama.</p>

<p>2.2. İcra&ccedil;ı M&uuml;ştəri tərəfindən m&uuml;stəqil olaraq internet-mağazada &ouml;dənişi aparılmış malları &ouml;z anbarına qəbul etmək &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r, bu şərtlə ki, İcra&ccedil;ıdan alınan &uuml;nvan və malı alana aid məlumatlar dəqiq g&ouml;stərilmiş olsun.</p>

<p>2.3. M&uuml;ştərinin İcra&ccedil;ının anbarında və ya Azərbaycanda kuryer xidmətinin b&ouml;lməsində Bağlamanı alması anından etibarən İcra&ccedil;ı tərəfindən xidmətlər tam həcmdə g&ouml;stərilmiş hesab edilir.</p>

<p>2.4. Xidmətlərin g&ouml;stərilməsi &uuml;&ccedil;&uuml;n İcra&ccedil;ı M&uuml;ştərinin razılığı olmadan po&ccedil;t və kuryer xidməti kimi &uuml;&ccedil;&uuml;nc&uuml; şəxsləri cəlb etmək h&uuml;ququna malikdir.</p>

<p>&nbsp;</p>

<p><strong>3. Sifarişin rəsmiləşdirilməsi</strong></p>

<p>3.1.M&uuml;ştəri əvvəlcədən malın keyfiyyətini, parametrlərini və x&uuml;susiyyətlərini m&uuml;stəqil şəkildə qiymətləndirərək sifarişi tamamlayır.</p>

<p>3.2. M&uuml;ştəri g&ouml;stərilən malların qiymətini malın satıcısına &ouml;dəmək &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r.</p>

<p>3.3. M&uuml;ştəri internet &uuml;zərindən alış zamanı &ccedil;atdırılma &uuml;nvanı (DYNAMEX &nbsp;MMC-nin m&uuml;vafiq &ouml;lkədə anbar &uuml;nvanı) və personal məlumatları tam və d&uuml;zg&uuml;n g&ouml;stərməlidir. M&uuml;ştəri tərəfindən internet &uuml;zərindən alış zamanı &ccedil;atdırılma &uuml;nvanı və ya personal məlumatlar səhv və yaxud yalnış doldurularsa və nəticə etibarı ilə bu y&uuml;klərin &ccedil;atdırılmasında problem yaradarsa və yaxud &ccedil;atdırmanı &uuml;mumiyyətlə m&uuml;mk&uuml;ns&uuml;z etdiyi halda DYNAMEX &nbsp;MMC he&ccedil; bir məsuliyyət daşımır.</p>

<p>3.4. İcra&ccedil;ı anbarına qəbul etdiyi malların keyfiyyət və dəstliyinə g&ouml;rə məsuliyyət daşımır, eləcə də M&uuml;ştərinin internet-mağaza vasitəsi ilə əldə etdiyi mallara zəmanəti təmin etmir.</p>

<p>3.5. İcra&ccedil;ı &ouml;hdəlik g&ouml;t&uuml;r&uuml;r ki, satıcının po&ccedil;t xidmətinin &ccedil;atdırdığı məhsulu &ouml;z anbarına qəbul edəcək ( anbarda saxlanılması qadağan olan məhsullar istisna ) , &ccedil;əkəcək və qablaşdıracaq, sonra isə İcra&ccedil;ının Azərbaycandakı anbarına nəql edəcəkdir. Mal yalnız alanın imzasının m&ouml;vcud olduğu halda anbar tərəfindən qəbul edilmiş hesab olunur. Bağlamanın &ldquo;Anbara &ccedil;atdırılıb&rdquo; statusu təvhil alanın imzası m&ouml;vcud olmadan d&uuml;zg&uuml;n kimi nəzərdən ke&ccedil;irilə bilməz.</p>

<p>3.6. İcra&ccedil;ı malı aldıqdan sonra 3 iş g&uuml;n&uuml; ərzində M&uuml;ştərini malın İcra&ccedil;ının anbarına qəbul edilməsi haqqında m&uuml;vafiq bildirişin M&uuml;ştərinin www.jetto.az saytında qeydiyyat zamanı g&ouml;stərdiyi elektron &uuml;nvana g&ouml;ndərilməsi yolu ilə bildirişlə məlumatlandırılmasına, eləcə də onu M&uuml;ştərinin şəxsi səhifəsində əks etdirilməsinə borcludur. Bəyan edilməmiş bağlamanın İcra&ccedil;ının anbarında saxlanma m&uuml;ddəti 30 təqvim g&uuml;n&uuml; təşkil edir.</p>

<p>3.7. M&uuml;ştəri əldə etdiyi malın po&ccedil;t xidmətinin &ccedil;atdırılma şərtlərinə və q&uuml;vvədə olan Azərbaycan və sifariş etdiyi m&uuml;vafiq &ouml;lkənin qanunlarına, o c&uuml;mlədən Azərbaycanın G&ouml;mr&uuml;k məcəlləsinə m&uuml;vafiq olmasına g&ouml;rə məsuliyyət daşıyır ki, buraya malın M&uuml;ştəriyə g&ouml;ndərilməsi &uuml;&ccedil;&uuml;n zəruri olan malın qabaritləri və po&ccedil;t tarasının &ccedil;əkisi daxildir, lakin bağlamanın qabaritləri, &ccedil;əkisi və i&ccedil;indəkilərlə məhdudlaşmır.</p>

<p>3.8. İcra&ccedil;ı o halda M&uuml;ştəriyə Xidmətlərin g&ouml;stərilməsindən imtina etmək h&uuml;ququna malikdir ki, mal po&ccedil;t xidmətinin &ccedil;atdırılma şərtlərinə və q&uuml;vvədə olan Azərbaycan və sifariş etdiyi m&uuml;vafiq &ouml;lkənin qanunlarına, o c&uuml;mlədən Azərbaycanın G&ouml;mr&uuml;k məcəlləsinə m&uuml;vafiq olmasın, buraya malın M&uuml;ştəriyə g&ouml;ndərilməsi &uuml;&ccedil;&uuml;n zəruri olan malın qabaritləri və po&ccedil;t tarasının &ccedil;əkisi daxildir, lakin bağlamanın qabaritləri, &ccedil;əkisi və i&ccedil;indəkilərlə məhdudlaşmır.</p>

<p>3.9. Malın nəql edilməsi avia-daşıma yolu ilə həyata ke&ccedil;irilir. Nəqletmənin orta m&uuml;ddəti anbarın yerləşdiyi &ouml;lkəyə uyğun olaraq dəyişir. Adətən bu anbrdan g&ouml;ndərilməsi &nbsp;anından &nbsp;etibarən 4-5 iş g&uuml;n&uuml; təşkil edir.</p>

<p>3.10. Nəqletmənin qiyməti haqqında məlumat malın Azərbaycan ərazisinə gəlib &ccedil;atması ilə M&uuml;ştərinin şəxsi səhifəsində əks olunur.</p>

<p>3.11. Malın İcra&ccedil;ının Azərbaycandakı anbarına &ccedil;atdırılmasından sonra İcra&ccedil;ı M&uuml;ştərini m&uuml;vafiq bildirişin M&uuml;ştərinin www.jetto.az saytında qeydiyyat zamanı g&ouml;stərdiyi elektron &uuml;nvana g&ouml;ndərilməsilə malı almağın m&uuml;mk&uuml;nl&uuml;y&uuml; haqqında xəbərdar edir. M&uuml;ştərinin malının anbarda saxlanması m&uuml;ddəti &nbsp;15 təqvim g&uuml;n&uuml; təşkil edir. Saxlanmanın başlanğıcı malın İcra&ccedil;ının Azərbaycandakı anbarına daxil olduğu g&uuml;n hesab edilir. M&uuml;ştəri tərəfindən həmin malın alınmaması halında Azərbaycandakı anbara malın daxil olmasından 45 g&uuml;n ke&ccedil;dikdən sonra İcra&ccedil;ı M&uuml;ştəriyə əlavə bildiriş g&ouml;ndərmədən malı utilləşdirmək h&uuml;ququna malikdir.</p>

<p>3.12. Bağlamanın &uuml;&ccedil;&uuml;nc&uuml; şəxsə verilməsinə yalnız o hallarda yol verilir ki, o,aşağıda sadalanan sənədlərdən birini təqdim edə bilsin: www.jetto.az saytında m&uuml;vafiq b&ouml;lmədən etibar etdiyi şəxslərin məlumatlarını əvvəlcədən elavə etmiş olsun, qeydiyyatdan ke&ccedil;miş bağlama alanın şəxsiyyətini təsdiq edən sənədin (pasport,s&uuml;r&uuml;c&uuml;l&uuml;k vəsiqəsi və ya q&uuml;vvədə olan Azərbaycan qanunvericiliyinə m&uuml;vafiq olaraq digər sənədin) əslini, M&uuml;ştəridən alınan &ndash; &uuml;&ccedil;&uuml;nc&uuml; şəxsin adına notarial qaydada verilmiş etibarnamə (&uuml;&ccedil;&uuml;nc&uuml; şəxsin şəxsiyyətini təsdiq edən sənədlə birlikdə).</p>

<p>3.13. M&uuml;ştərinin bağlamanı lazımı vəziyyətdə alması, eləcə də İcra&ccedil;ıya iradlarının olmaması faktı Bağlamanın qaiməsindəki və ya elektron l&ouml;vhədəki imza ilə təsdiq edilir.</p>

<p><strong>4. M&uuml;ştərinin vəzifələri</strong></p>

<p>4.1. M&uuml;ştəri m&uuml;stəqil şəkildə hazırkı Razılaşmanın mətni ilə tanış olmaq, Razılaşma və onun əlavələrdə dəyişikliklərin m&ouml;vcud olmasını yoxlamaq &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r.</p>

<p>4.2. M&uuml;ştərini İcra&ccedil;ını tələb edilən xidmətin yerinə yetirilməsi &uuml;&ccedil;&uuml;n zəruri olan b&uuml;t&uuml;n məlumatlarla vaxtında təmin edilməsi &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r. Zəruri olan məlumatların &ccedil;atışmaması halında İcra&ccedil;ı M&uuml;ştəriyə Xidmətləri təqdim etməmək h&uuml;ququnu &ouml;z&uuml;ndə saxlayır.</p>

<p>4.3. M&uuml;ştəri İcra&ccedil;ı tərəfindən ona g&ouml;stərilən xidmətlərlə əlaqədar olan hesabları vaxtında &ouml;dəmək və xərcləri qarşılamaq &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r. İcra&ccedil;ı Xidmətlərin g&ouml;stərilməsi &uuml;&ccedil;&uuml;n ona təqdim edilən vəsaitlərin kifayətli olmaması halında M&uuml;ştəriyə xidmət g&ouml;stərmir.</p>

<p>4.4. M&uuml;ştəri əvvəlcədən şəxsi səhifəsində bəyan etməklə məhsulun İcra&ccedil;ının m&uuml;xtəlif &ouml;lkələrdə yerləşən anbarlarına daxil olmasını m&uuml;stəqil şəkildə www.jetto.az şəxsi hesabında izləmək &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r.</p>

<p>4.5. M&uuml;ştəri təsdiq edir və zəmanət verir ki, M&uuml;ştəriyə &uuml;&ccedil;&uuml;nc&uuml; şəxslərin, malın satıcısı və po&ccedil;t xidmətləri də daxil olmaqla, lakin bununla da məhdudlaşmayaraq hərəkətləri nəticəsində dəymiş zərərlə əlaqədar olaraq hər hansı bir &ouml;hdəliklər və xərclər səbəbindən yaranmış m&uuml;bahisələr &uuml;zrə İcra&ccedil;ını cavabdeh və ya həmcavabdeh kimi cəlb etməyəcəkdir.</p>

<p>4.6. Bağlamanın alınması anında bağlamanın qaiməsində imza etmək və ya elektron l&ouml;vhədə imzasını atmaq. 4.7. Sorğu əsasında m&uuml;ştərinin şəxsiyyətini təsdiq edən sənədləri, eləcə də bu və ya digər malı internetmağaza vasitəsi ilə əldə etməyi təsdiq edən sənədləri təqdim etmək.</p>

<p>4.8. M&uuml;ştəri &ouml;z adı, soyadı, şəxsiyyət vəsiqəsinin seriya n&ouml;mrəsi, FİN kodunu, yaşayış &uuml;nvanı, telefon, elektron po&ccedil;t &uuml;nvanını və digər tələb edilən məlumatları www.jetto.az saytında qeydiyyat zamanı dəqiq g&ouml;stərmək &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r.</p>

<p>&nbsp;</p>

<p><strong>5. İcra&ccedil;ının vəzifələri</strong></p>

<p>5.1. İcra&ccedil;ı M&uuml;ştəriyə www.jetto.az saytında Xidmətlərin təsvirinə, eləcə də hazırkı Razılaşmanın 1.1 maddəsində g&ouml;stərilən tərifinə m&uuml;vafiq olan Xidmətləri təqdim etmək &ouml;hdəliyini g&ouml;t&uuml;r&uuml;r, o şərtlə ki, M&uuml;ştərinin sorğusu hazırkı m&uuml;qavilə və q&uuml;vvədə olan DYNAMEX &nbsp;MMC-yə məxsus anbarların yerləşdiyi m&uuml;vafiq &ouml;lkələrin və Azərbaycan qanunvericiliklərinin nəzərdə tutduqları qaydalara, tələblərə və məhdudiyyətlərlə ziddiyyət təşkil etməmiş olsun.</p>

<p>5.2. M&uuml;ştəri haqqında məlumatların məxfiliyini qorumaq. M&uuml;ştəri haqqında məlumatlar &uuml;&ccedil;&uuml;nc&uuml; şəxslərə yalnız Azərbaycan qanunvericiliyində nəzərdə tutulan hallarda təqdim edilə bilər.</p>

<p>5.3. M&uuml;ştəriyə onun sifarişinin statusu və yerləşdiyi yer haqqında məlumat əldə etmək imkanı vermək.</p>

<p>&nbsp;</p>

<p><strong>6. G&ouml;mr&uuml;k rəsmiləşdirməsi </strong></p>

<p>6.1.M&uuml;ştəri tərəfindən sifariş etdiyi məhsulun www.jetto.az veb saytında bəyan edilməsi (g&ouml;ndərənin adının, malın adının və onun invoive sənədinin təqdim edilməsi) m&uuml;tləqdir. M&uuml;ştəri g&ouml;mr&uuml;k rəsmiləşdirilməsi zamanı y&uuml;k barədə tam və dolğun məlumatın verilməsinə və g&ouml;mr&uuml;k bəyannaməsinin d&uuml;zg&uuml;n doldurulmasına g&ouml;rə məsuliyyət daşıyır</p>

<p>6.2. Azərbaycan ərazisinə &ccedil;atdırılmış malın g&ouml;mr&uuml;k rəsmiləşdirilməsi prosedurasına g&ouml;rə məsuliyyəti m&uuml;ştəri daşıyır.</p>

<p>&nbsp;6.3. Malın g&ouml;mr&uuml;k rəsmiləşdirilməsinə qədər Xidmət haqqının &ouml;dənilməsi m&uuml;tləq şərtdir.</p>

<p>6.4. Səlahiyyətli orqanların M&uuml;ştəri tərəfindən hazırkı Razılaşmanın &nbsp;6.1 maddəsində nəzərdə tutulmuş tələblərini yerinə yetirməmək və ya qismən yerinə yetirməsinə g&ouml;rə (misal &uuml;&ccedil;&uuml;n, bağlamanın natamam və ya qeyri-dəqiq bəyan edilməsi, daşınması qadağan olan malların m&ouml;vcud olması) he&ccedil; bir məsuliyyət daşımır.</p>

<p>6.5. M&uuml;ştəri tərəfindən Azərbaycan ərazisinə gətirilməsi qadağan edilən malın gətirilməsi halında belə mal Azərbaycan D&ouml;vlət G&ouml;mr&uuml;k orqanları tərəfindən m&uuml;sadirə edilə, m&uuml;ştərinin &uuml;zərinə isə inzibati-cinayət məsuliyyəti qoyula bilər.</p>

<p>&nbsp;</p>

<p><strong>7. Daşıma haqqı, daşınma şərtləri və &ouml;dəniş </strong></p>

<p>7.1. M&uuml;ştərinin y&uuml;klərinin İcra&ccedil;ının m&uuml;xtəlif &ouml;lkələrdəki anbarından Azərbaycan Respublikasına və regionlara (m&uuml;vafiq regiona &ccedil;atdırılma m&uuml;mk&uuml;n olduğu halda) &ccedil;atdırılma haqqı www.jetto.az saytında yerləşdirilib.</p>

<p>7.2. Y&uuml;k&uuml;n &ccedil;atdırılma haqqı M&uuml;ştərinin şəxsi kabineti vasitəsilə onlayn və ya ofisdə, nəğd şəkildə &ouml;dənilə bilər.</p>

<p>7.3. İATA-nın (Beynəlxalq Hava Nəqliyyatı Assosiasiyası) dərc etdiyi TACT Rules (Y&uuml;k Hava Daşıma Təlimatı) qaydalarına əsasən hansı &ccedil;ox olduğundan asılı olaraq daşıma haqqının hesablanması &uuml;&ccedil;&uuml;n əsas kimi y&uuml;k&uuml;n həcm &ouml;l&ccedil;&uuml;ləri və yaxud faktiki &ccedil;əkisi g&ouml;t&uuml;r&uuml;l&uuml;r.</p>

<p>7.4. M&uuml;ştəri, İcra&ccedil;ının internet səhifəsində (www.jetto.az internet səhifəsində &ldquo;Daşınılması &nbsp;qadağandır&rdquo; ) qeyd olunan daşınması qadağan edilmiş əşyaların siyahısı ilə tanış olmalıdır .</p>

<p>7.5. M&uuml;ştərinin sifarişləri, satıcı (və ya satıcılar) tərəfindən ayrı ayrı bağlamalarda (fərqli track/izləmə/ n&ouml;mrələrlə) fərqli və ya eyni tarixdə anbara g&ouml;ndərilərsə, bağlamalar orijinal track/izləmə/ n&ouml;mrələri ilə, ayrı ayrılıqda daşınmaya qəbul olunur və emal edilir.</p>

<p>7.6. M&uuml;ştəri hazırkı şərtləri qəbul etməknən www.jetto.az saytında dərc olunmuş aşağıdakı hesablama vasitələri (online kalkulyatorlar) ilə tanış olduğunu və tam anladığını (riyazi &ouml;l&ccedil;mə, parametrlərin konvertasiyası, həcmin &ouml;l&ccedil;&uuml;lməsi və s) təsdiq edir: &bull; Qiymət və &ccedil;atdırılmanın hesablanması kalkulyatoru &bull; &Ccedil;əki və həcm formulası &bull; &Ouml;l&ccedil;&uuml; konvertoru &bull; &Ouml;l&ccedil;&uuml;lər cədvəli &bull; Qabarit &ccedil;əki hesablamalar</p>

<p>7.7. Hazırkı şərtlərin 7.5-ci maddəsində nəzərdə tutulmuş şərtlərlə və hazırkı şərtlərlə qeydiyyat zamanı tanış olan və onları qəbul edən M&uuml;ştərinin, sonradan daşıma haqqı, şərtləri, &ouml;dəniş və s., digər s&ouml;zlərlə -y&uuml;k&uuml;n ona &ccedil;atdırılması ilə əlaqədar İcra&ccedil;ının hazırkı şərtlərə tam riayət etdiyi təqdirdə M&uuml;ştərinin ona qarşı olan hər hansı bir tələbi əsassız sayılır. Misal&ccedil;&uuml;n - daşıma haqqının həcm və yaxud faktiki &ccedil;əki &uuml;zrə hesablanması qaydası ilə tanış olmamış, M&uuml;ştərinin sonradan yaranan tələbi əsassızdır və qəbul edilmir.</p>

<p>7.8. İcra&ccedil;ı daşınma haqqı, şərtlər və &ouml;dəniş qaydalarına istənilən an dəyişikliklərin edilməsi h&uuml;ququnu &ouml;z&uuml;ndə saxlayır. Bu dəyişikliklər qəbul edilən andan dərhal sonra İcra&ccedil;ının rəsmi veb səhifəsində tanış olunması &uuml;&ccedil;&uuml;n dərc olunur.</p>

<p>&nbsp;7.9. M&uuml;ştəri anlayır və qəbul edirki daşıma &uuml;&ccedil;&uuml;n İcra&ccedil;ının m&uuml;vafiq &ouml;lkədə yerləşdiyi anbarına daxil olan y&uuml;k&uuml;n Azərbaycan Respublikasına g&ouml;ndərilməsi məqsədilə emalı (yenidən qablaşdırılması, paletə yığılması, hava limanına g&ouml;ndərilməsi), adi qaydada Azərbaycan Respublikasında qəbul edilmiş daşıma m&uuml;qaviləsi/şərtləri/prosedurlarından fərqlidir. Bu məqsədlə M&uuml;ştərinin nəzərinə y&uuml;k&uuml;n daşıma &uuml;&ccedil;&uuml;n g&ouml;ndərilməsinə dair qısa məlumat verilir: Y&uuml;klər həftə ərzində İcra&ccedil;ının m&uuml;vafiq &ouml;lkədə yerləşən anbarına daxil olur və orda daşıma &uuml;&ccedil;&uuml;n emal olunur (yenidən qablaşdırma, paletlərə yığılma, hava limanına g&ouml;ndərilmə) və m&uuml;əyyən olunmuş g&uuml;nlər daşımaya g&ouml;ndərilir. İcra&ccedil;ının anbarının digər &ouml;lkədə yerləşməsini nəzərə alaraq, saat fərqini nəzərə alaraq, elektron əlaqə vasitələrində yarana bilən gecikmələri və dayanmaları, daşıma prosesinə cəlb olunmuş &uuml;&ccedil;&uuml;nc&uuml; şəxslər və şirkətlərin işinə Azərbaycan Respublikası ərazisindən İcra&ccedil;ı tərəfindən tam nəzarətin edilə bilməməsini nəzərə alaraq, M&uuml;ştərinin gec məlumat verməsini və digər obyektiv halları nəzərə alaraq, M&uuml;ştəri tərəfindən y&uuml;k&uuml;n daşımasından imtina etməsi tələbi (DYNAMEX &nbsp;MMC-nin xidmətlərindən imtina etməsi) bəzi hallarda icrası m&uuml;mk&uuml;n olmaya bilər. Misalcun: M&uuml;ştəri y&uuml;k&uuml;n daşımasından imtina tələbini verdiyi zaman onun y&uuml;k&uuml; artıq paletə yığılıb və daşıma &uuml;&ccedil;&uuml;n hava limanına g&ouml;ndərilib. Bu halda M&uuml;ştəri başa d&uuml;şməlidir ki, onun y&uuml;k&uuml;n daşımasından imtinası səbəbindən, b&uuml;t&uuml;n g&ouml;ndərişi dayandıraraq paletləri yenidən s&ouml;k&uuml;bonun y&uuml;k&uuml;n&uuml; ayırmaq və geri qaytarmaq həm xərclər həmdə prosedur baxımından m&uuml;mk&uuml;ns&uuml;zd&uuml;r. Lakin buna baxmayaraq, İcra&ccedil;ı M&uuml;ştərinin imtina tələbinə əsasən, onun y&uuml;k&uuml;n&uuml;n daşıma &uuml;&ccedil;&uuml;n dayandırılması məqsədilə b&uuml;t&uuml;n m&uuml;mk&uuml;n, zəruri və ağlabatan tədbirləri g&ouml;rəcək.</p>

<p>7.10. M&uuml;ştəri hazırkı şərtləri qəbul edən zaman tam olaraq anlayır və qəbul edirki, y&uuml;k&uuml;n daşımasından onun imtina tələbi İcra&ccedil;ı tərəfindən obyektiv səbəblərdən icra edilmədiyi halda, M&uuml;ştərinin İcra&ccedil;ıya he&ccedil; bir iddiası və yaxud tələbi qəbul edilmir və əsassızdır.</p>

<p>7.11. M&uuml;ştəri tərəfindən xidmətin &ouml;dənişi Azərbaycan Respublikasında şirkətin bank hesabının olduğu bankın (Kapital Bank ASC) &ouml;dəniş g&uuml;n&uuml;nə olan məzənnəsi ilə İcra&ccedil;ı tərəfindən xidmətin g&ouml;stərildiyi valyutaya əsasən (Avropa &ouml;lkələrindən daşınma-AVRO, digər &ouml;lkələr-ABŞ dolları) Azərbaycan Respublikası manatı (AZN) ilə aparılır.</p>

<p>&nbsp;</p>

<p><strong>8. Y&uuml;k&uuml;n saxlanması və təhvil verilməsi ilə bağlı şərtlər </strong></p>

<p>8.1. İcra&ccedil;ının Bakı və ya regionda (olduğu təqdirdə) yerləşən anbarına &nbsp;daxil olan y&uuml;klər &nbsp;15(on beş &nbsp;g&uuml;n) g&uuml;n ərzində M&uuml;ştəri tərəfindən təhvil &nbsp;alındığı &nbsp;təqdirdə həmin y&uuml;klərə &nbsp;anbar saxlama haqqı tətbiq &nbsp;etmir.</p>

<p>8.2. Hazırkı şərtlərin 8.1-ci maddəsində nəzərdə tutulmuş m&uuml;ddət M&uuml;ştəri tərəfindən &ouml;t&uuml;r&uuml;ld&uuml;y&uuml; təqdirdə həmin y&uuml;k təhvil alınan zaman (&ccedil;əki və yer sayından asılı olmayaraq) hər &nbsp;əlavə &nbsp;g&uuml;n &uuml;&ccedil;&uuml;n 0.50 qəpik &nbsp;miqdarında &nbsp;saxlama &nbsp;haqqı &nbsp;tutulur. &nbsp;</p>

<p>8.3. M&uuml;ştərinin onun adına Bakı ofisinə daxil olmuş &nbsp;bağlamanın təhvil alınmasına dair İcra&ccedil;ı tərəfindən şifahi və yaxud yazılı (e-mail vasitəsilə) xəbərdarlıqların verilməsinin son həddi (y&uuml;k&uuml;n anbara daxil olduğu g&uuml;ndən) 6 (altı) ay m&uuml;əyyən edilir. 6 (altı) aydan sonra şirkət məhsulun məhv edilməsi h&uuml;ququna &nbsp;malikdir.</p>

<p>&nbsp;8.4. M&uuml;ştərinin onun adına xarici anbara &nbsp;daxil olmuş bağlamanın bəyannaməsinin &nbsp;doldurulmasına dair İcra&ccedil;ı tərəfindən şifahi və yaxud yazılı (e-mail vasitəsilə) xəbərdarlıqların verilməsinin son həddi (bağlamanın anbara daxil olduğu g&uuml;ndən) 3 (&uuml;&ccedil;) ay m&uuml;əyyən edilir. 3 aydan sonra şirkət məhsulun məhv edilməsi h&uuml;ququna malikdir.</p>

<p>8.4.1. M&uuml;ştərinin onun adına &nbsp;ABŞ &nbsp;anbarına daxil olmuş bağlamanın anbarda &ouml;dənişsiz saxlanılmasının son həddi 14 (on d&ouml;rd) g&uuml;n m&uuml;əyyən edilir. Nəzərdə tutulmuş m&uuml;ddət M&uuml;ştəri tərəfindən &ouml;t&uuml;r&uuml;ld&uuml;y&uuml; təqdirdə anbarda saxlanıldığı hər əlavə g&uuml;n &uuml;&ccedil;&uuml;n hər 1 (bir) bağlamaya g&ouml;rə 1 USD miqdarında &nbsp;saxlama haqqı hesablanır.</p>

<p>&nbsp;8.5. M&uuml;ştərinin onun adına m&uuml;vafiq &ouml;lkədə yerləşən anbara daxil olmuş bağlamanın bəyannaməsinin doldurulmasına dair İcra&ccedil;ı tərəfindən şifahi və yaxud yazılı (e-mail vasitəsilə) xəbərdarlıqların verilməsinin son həddi (bağlamanın anbara daxil olduğu g&uuml;ndən) 30 (otuz) g&uuml;n m&uuml;əyyən edilir. 30(otuz) g&uuml;ndən &nbsp;sonra şirkət məhsulun &nbsp;məhv edilməsi &nbsp;h&uuml;ququna &nbsp;malikdir.</p>

<p>8.6. M&uuml;ştəri tərəfindən hər hansı səbəbdən y&uuml;k&uuml;n təhvil alınmasından imtina, yalnız, onun, şirkətin rəsmi veb-səhifəsində yaratdığı şəxsi kabinet &uuml;zərindən (e-mail) daxil olan cavabdan sonra qəbul edilir.</p>

<p>8.7. Hazırkı şərtlərin 8.3-c&uuml;maddəsində nəzərdə &nbsp;tutulmuş m&uuml;ddət &ouml;td&uuml;kdə və M&uuml;ştəri tərəfindən onun adına daxil olan y&uuml;k qəbul edilmədikdə və ya həmin y&uuml;k&uuml;n aqibəti barədə he&ccedil; bir rəsmi (şəxsi kabinet email vasitəsilə) g&ouml;stəriş verilmədiyi və yaxud M&uuml;ştəri tərəfindən y&uuml;kdən rəsmən imtina edildiyi halda (şəxsi kabinet emailvasitəsilə), həmin y&uuml;k&uuml;n məhv edilməsi və yaxud satışa &ccedil;ıxarılması barədə qərar İcra&ccedil;ının m&uuml;lahizəsi əsasında həll edilir.</p>

<p>8.8. M&uuml;ştərinin adına daxil olan y&uuml;k&uuml;n təhvili onun eyniləşdirilməsini m&uuml;mk&uuml;n edən sənəd əsasında həyata ke&ccedil;irilir. M&uuml;ştəri şəxsən onun adına daxil olan y&uuml;k&uuml; təhvil ala bilmədiyi təqdirdə, y&uuml;k M&uuml;ştərinin onu təhvil alınmasına dair verdiyi və etibarnamədə g&ouml;stərilən şəxsə təhvil verilə bilər.</p>

<p>8.9. M&uuml;ştəri bağlamanı təhvil alarkən bağlamanın tam və zədəsiz halda olduğunu yoxlamalı və yalnız buna əmin olduqdan sonra &ouml;dəniş edib bağlamanı təhvil almalıdır. Əks təqdirdə bağlamanın məhz daşınma zamanı zədələndiyi haqqında iddia qəbul edilmir.</p>

<p>8.10. M&uuml;ştəri anlayır və qəbul edirki İcra&ccedil;ı beynəlxalq daşıma qaydalarına əsasən onun m&uuml;vafiq &ouml;lkədə yerləşən anbarına M&uuml;ştərinin daxil olan y&uuml;k&uuml;n qablaşdırmasını, daşınma məqsədilə, y&uuml;k&uuml; zədələməmək şərtilə, yenidən qablaşdırmaq h&uuml;ququna malikdir - misalcun iri qabaritli qablamada olan ki&ccedil;ik &ouml;l&ccedil;&uuml;l&uuml; y&uuml;k&uuml; ona uyğun olan ki&ccedil;ik qablamaya yerləşdirir.</p>

<p>&nbsp;</p>

<p><strong>9. Baxışın ke&ccedil;irilməsi h&uuml;ququ </strong></p>

<p>9.1. M&uuml;ştəri anlayır və qəbul edirki, İcra&ccedil;ının və yaxud hər hansı səlahiyyətli d&ouml;vlət qurumunun (g&ouml;mr&uuml;k və s.) istənilən anda y&uuml;k&uuml; a&ccedil;maq və ona baxışın ke&ccedil;irtməsi h&uuml;ququ vardır.</p>

<p>&nbsp;</p>

<p><strong>10. Y&uuml;klərin qorunmasına g&ouml;rə məsuliyyət </strong></p>

<p>10.1. İcra&ccedil;ının, M&uuml;ştəri tərəfindən internet &uuml;zərindən alınan və İcra&ccedil;ıya daşınma &uuml;&ccedil;&uuml;n verilən, y&uuml;k&uuml;n qorunmasına dair məsuliyyəti həmin y&uuml;k&uuml;n İcra&ccedil;ının m&uuml;vafiq &ouml;lkədə yerləşən anbarına daxil olduğu andan başlayır və həmin y&uuml;k&uuml;n M&uuml;ştəriyə təhvil verilən anadək davam edir.</p>

<p>&nbsp;10.2. İcra&ccedil;ı onun m&uuml;vafiq &ouml;lkədə olan anbarına (həmin &ouml;lkənin kuryer və ya po&ccedil;t vasitəsilə) zədələnmiş və yaxud M&uuml;ştərinin internet &uuml;zərindən sifariş etdiyi y&uuml;kdən fərqli y&uuml;k daxil olan hallara g&ouml;rə he&ccedil; bir məsuliyyət daşımır.</p>

<p>&nbsp;</p>

<p><a name="_Hlk34933761"><strong>11.Y&uuml;k&uuml;n sığortalanması, zədələnməsi və iddianın verilməsi </strong></a></p>

<p>11.1. Daşıma &uuml;&ccedil;&uuml;n qəbul edilən y&uuml;klər sığortalanmır.</p>

<p>11.2. M&uuml;ştərinin daşıma &uuml;&ccedil;&uuml;n İcra&ccedil;ıya təqdim etdiyi y&uuml;k İcra&ccedil;ının məsuliyyəti &ccedil;ərcivəsində olduğu zaman sonuncunun qəsdən yol verdiyi hərəkətlər nəticəsində zədələnərsə və yaxud korlanarsa, M&uuml;ştəri zədə və yaxud korlanma faktına əsasən y&uuml;k&uuml;n tam invoys dəyərini və yaxud faktiki dəymiş ziyanı &ouml;dəyə bilər. Bağlama İcra&ccedil;ının m&uuml;vafiq &ouml;lkədə yerləşən anbarlardan hansısa birinə qəbul edilib, lakin, nəzərdə tutulmuş reyslə gəlmədiyi təqdirdə (bağlama itib yaxud onun barədə he&ccedil; bir məlumat yoxdur), həmin bağlamanın İcra&ccedil;ı tərəfindən axtarışına 30 (otuz) iş g&uuml;n&uuml; vaxt ayrılır. Bağlamanın bu m&uuml;ddət ərzindətapılmadığı təqdirdə M&uuml;ştəriyə kompensasiya &ouml;dənilir. Kompensasiya o şərtlə &ouml;dənilir ki, M&uuml;ştəri y&uuml;k&uuml;n ona məxsus olduğunu və onun m&uuml;vafiq qiymətə internet &uuml;zərindən aldığını s&uuml;but edən b&uuml;t&uuml;n məlumatları təqdim etsin. Bura aiddir: &bull; İnternet mağazanın təqdim etdiyi order, invoys (burada y&uuml;k&uuml;n/əşyanın şəkli, miqdarı, qiyməti, bağlamanın track n&ouml;mrəsi və s. məlumatlar &ouml;z əksini tapır) Bank hesabından &ccedil;ıxarış ( &ouml;dənişin təsdiqini s&uuml;but edən bildiriş ) İcra&ccedil;ı bağlamanınonun m&uuml;vafiq &ouml;lkədə yerləşən anbarına qəbul edilmədiyini, M&uuml;ştəri isə kuryer şirkətlərinin saytına əsasən bu track n&ouml;mrəli bağlamanın məhz bu &uuml;nvana &ccedil;atdırıldığını israr edirsə, bu halda M&uuml;ştəri kuryer şirkətinin s&ouml;z&uuml;gedən bağlamanın İcra&ccedil;ıya təhvil verdiyini s&uuml;but edən sənəd təqdim etməlidir. Yalnız təqdim olunan bu sənəd əsasında y&uuml;k&uuml;n həqiqətən İcra&ccedil;ıya təhvil verildiyi s&uuml;but olunduqdan sonra (qəbul edən şəxsin imzası əsasında), M&uuml;ştəriyə kompensasiya verilir. Bunun &uuml;&ccedil;&uuml;n M&uuml;ştəri qeyd olunan sənədləri təqdim etməlidir: &bull; Mağazanın təqdim etdiyi order, invoys (burada əşyanın şəkli, miqdarı, qiyməti, bağlamanın track n&ouml;mrəsi və s. məlumatlar &ouml;z əksini tapır) &bull; Bank hesabından &ccedil;ıxarış (&ouml;dənişin təsdiqini s&uuml;but edən bildiriş) &bull; Bağlamanın İcra&ccedil;ının anbarına qəbul edildiyini s&uuml;but edən imzalı sənəd.</p>

<p>11.3 M&uuml;ştəri y&uuml;k&uuml; İcra&ccedil;ının anbarında təhvil alarkən onu həmin ərazini tərk etmədən yoxlamalı və hər hansı bir zədə və ya &ccedil;atışmamazlıq olduğu təqdirdə dərhal yerindəcə bu haqda İcra&ccedil;ını məlumatlandırmalıdır. Ofisi/anbarı tərk edəndən sonra y&uuml;k&uuml;n tərkibində hər hansı bir əşyanın &ccedil;atışmadığı və ya zədələndiyi iddiası qəbul edilmir.</p>

<p>&nbsp;</p>

<p><strong>12. Fors Major </strong></p>

<p>12.1. Tərəflər fors-major səbələrinə g&ouml;rə hazırkı şərtlər &uuml;zrə g&ouml;t&uuml;r&uuml;lm&uuml;ş &ouml;hdəlikləri vaxtında, tam və lazımınca icra edə bilmədikdə, həmin &ouml;hdəliyin icrası vəzifəsindən və bununla bağlı məsuliyyətdən m&uuml;vafiq nisbətdə azad edilirlər. Bu maddədə &ldquo;forsmajor&rdquo; termininin işlədilməsi təbii fəlakətlər, epidemiya, partlayışlar, yanğınlar, zəlzələ, qasırğa, sunami, tufan, m&uuml;haribə, vətəndaş m&uuml;haribəsi, xarici d&ouml;vlətlər tərəfindən hərbi m&uuml;daxilə, inqilablar, vətəndaş ixtişaşları və s. analoji səbəblər h&ouml;kumətin və digər səlahiyyətli orqanların qanuni sərəncamları, həm&ccedil;inin də &ouml;lkənin ərazisindən kənar g&ouml;zlənilməz və həlli h&ouml;kumət (və ya tərəflər) tərəfindən qeyri m&uuml;mk&uuml;n ola bilən səbəbləri &ouml;z&uuml;ndə cəmləşdirir.</p>

<p>12.2. Yuxarıda g&ouml;stərilmiş səbəblərin və zamanının h&uuml;quqi cəhətcə təsdiqi səlahiyyətli orqanlar tərəfindən verilmiş arayışlar əsasında m&uuml;əyyən olunur.</p>

<p>12.3. Fors major hadisələri baş verdikdə m&uuml;qavilənin şərtlərində g&ouml;stərilən h&uuml;quq və vəzifələrin icrası vaxtı adı &ccedil;əkilən hadisələrin m&uuml;ddəti d&ouml;vr&uuml; qədər uzadılır.</p>

<p>12.4. Tərəflər bir-birini hazırkı şərtlərin yerinə yetirilməsini gecikdirən fors major səbəbinin başlanması və bitməsi məlumatını tez bir zamanda elektron po&ccedil;t, teleqraf, teleks və ya telefaks iləməlumatlandırmalıdır.</p>

<p>&nbsp;12.5. Tərəflər fors major hadisəsi baş verdiyi halda hər hansı maddi və ya mənəvi zərərin qarşısını almağa &ccedil;alışmalıdır.</p>

<p>&nbsp;</p>

<p>&nbsp;13<strong>. Digər hallar</strong></p>

<p>&nbsp;13.1. Hazırkı şərtlər Azərbaycan Respublikasının q&uuml;vvədə olan qanunvericiliyi əsasında tənzimlənir. 13.2. Tərəflər arasında yaranan hər hansı anlaşılmazlıq və ya m&uuml;bahisə qarşılıqlı anlaşma və razılıq əsasında həll olunur.</p>

<p>&nbsp;13.3. Tərəflər qarşılıqlı anlaşma və ya razılaşma əldə edə bilmədikləri halda Azərbaycan Respublikasının m&uuml;vafiq məhkəməsinə m&uuml;raciət edə bilərlər.</p>
                        </div>
                    </div>
                </div>
                    </div>
    </div>
</section></main>
<footer class="flex-rw">

        <ul class="footer-list-top">
            <li>
                <h4 class="footer-list-header">Şirkət</h4>
            </li>
            <li><a href="../about-us.html" class="generic-anchor footer-list-anchor" itemprop="significantLink">Haqqımızda</a></li>
            <li><a href='../services.html' class="generic-anchor footer-list-anchor" itemprop="significantLink">Xidmətlər</a></li>
            <li><a href='tariff.html' class="generic-anchor footer-list-anchor" itemprop="significantLink">Tarif</a></li>

            <li><a href='../stores.html' itemprop="significantLink" class="generic-anchor footer-list-anchor">Mağazalar</a></li>
        </ul>
        <ul class="footer-list-top">
            <li>
                <h4 class="footer-list-header">Sualın var?</h4>
            </li>


            <li><a href='../faq.html' class="generic-anchor footer-list-anchor">FAQ</a></li>
            <li><a href='../contact.html' class="generic-anchor footer-list-anchor">Əlaqə</a></li>
            <li><a href='../news.html' class="generic-anchor footer-list-anchor">Xəbərlər</a></li>
        </ul>
        <ul class="footer-list-top">
            <li id='help'>
                <h4 class="footer-list-header">Kömək</h4>
            </li>
            <li><a href='gizlilik-siyaseti-56.html' class="generic-anchor footer-list-anchor" itemprop="significantLink">Gizlilik Siyasəti</a></li>
            <li><a href='istifadeci-razilasmasi-57.html' class="generic-anchor footer-list-anchor" itemprop="significantLink">İstifadışi razılaşması</a></li>
            <li id='find-a-store'><a href='../prohibited-items.html' class="generic-anchor footer-list-anchor" itemprop="significantLink">Qadağan olunmuş Məhsullar</a></li>
        </ul>
        <section class="footer-social-section flex-rw">
            <span class="footer-social-overlap footer-social-connect">
                Bizimlə Əlaqə
            </span>
            <span class="footer-social-overlap footer-social-icons-wrapper">
                <a href="https://www.facebook.com/paviliongift" class="generic-anchor" target="_blank" title="Facebook" itemprop="significantLink"><i class="fa fa-facebook"></i></a>
                <a href="http://instagram.com/paviliongiftcompany" class="generic-anchor" target="_blank" title="Instagram" itemprop="significantLink"><i class="fa fa-instagram"></i></a>
                <a href="https://plus.google.com/+Paviliongift/posts" class="generic-anchor" target="_blank" title="Google Plus" itemprop="significantLink"><i class="fa fa-whatsapp"></i></a>
            </span>
        </section>
        <section class="footer-bottom-section flex-rw">
            <div class="footer-bottom-wrapper">
                Copyright 2020 Jetto.az - All Rights Reserved.<address class="footer-address" role="company address"></address><span class="footer-bottom-rights"><br>Privacy Policy | Site Terms & Disclosures. Designed by Eycoder.com</span>
            </div>
            <div class="footer-bottom-wrapper">
                <a href="signup.html" class="generic-anchor" rel="nofollow">Daxil Ol</a> | <a href="signup.html" class="generic-anchor" rel="nofollow">Qeydiyyat</a>
            </div>
        </section>
    </footer>
    <script data-cfasync="false" src="../cdn-cgi\scripts\5c5dd728\cloudflare-static\email-decode.min.js"></script>
    <script src="dda89fe92b.js"></script>
    <script src="../ajax\libs\popper.js\1.16.0\umd\popper.min.js"></script>
    <script src="../js\bootstrap.bundle.min.js"></script>
    <script src="../js\bootstrap.min.js"></script>
    <script src="../js\jquery.fancybox.js"></script>
    <script src="../js\jquery.magnific-popup.js"></script>
    <script src="../js\bootstrap-datepicker.js"></script>
    <script src="../js\bootstrap-datepicker.az.min.js"></script>
    <script src="../js\jquery.mCustomScrollbar.js"></script>
    <script src="../js\owl.carousel.js"></script>
    <script src="../js\select2.full.min.js"></script>
    <script src="../js\i18n\az.js"></script>
    <script src="../js\i18n\ru.js"></script>
    <script src="../js\i18n\en.js"></script>
    <script src="../bootstrap-select\dist\js\bootstrap-select.js"></script>
    <script src="js\count-up.js"></script>
    <script src="../js\testinomials.js"></script>
    <script src="../js\main.js?v=1.48"></script>
    <script src="../js\data-filter.js"></script>
    <script src="../js/signin.js"></script>

    <script src="js\script.js?v=1.5"></script> <!-- success popup-->
    <div class="success_error_popup mfp-with-anim mfp-hide" id="success_popup">
        <div class="suc_img">
            <span></span>
        </div>
        <h3 class="success_title">Uğurlu əməliyyat!</h3>
        <p class="succes_message main-message"></p>
        <button class="success_ok  mfp-close">OK</button>
    </div>
    <!-- success popup-->
    <!-- error popup-->
    <div class="success_error_popup error_popup mfp-with-anim mfp-hide" id="error_popup">
        <div class="suc_img">
            <span></span>
        </div>
        <h3 class="success_title">Oops!</h3>
        <p class="succes_message main-message"></p>
        <button class="success_ok mfp-close">OK</button>
    </div>
    <!-- error popup-->
    <!-- success popup-->
    <div class="success_error_popup mfp-with-anim mfp-hide" id="success_popup">
        <div class="suc_img">
            <span></span>
        </div>
        <h3 class="success_title">Hörmətli müştəri xidmət səviyyəsinin yüksəldilməsi məqsədi ilə sifariş et xidməti qısa
            zaman ərzində dayandırılmışdır. Diqqətiniz üçün təşəkkürlər! </h3>
        <p class="succes_message main-message"></p>
        <button class="success_ok  mfp-close">OK</button>
    </div>
</body></html>
